/* Localized versions of Info.plist keys */CFBundleName = "SVG Converter Light";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "SVG Converter Light version 2.0, Copyright 2017 miyako.";